/* Style Names*/
"Basic" = "Général";
"Boxes" = "Cas";
"Flat" = "Plat";
"Mini" = "Mini";
"Shiny" = "Brillant";
"Tabs" = "Tabulations";
"Text" = "Texte";
"Wiring" = "Connecté";

/* Brainstorming Style Category */
"Brainstorming" = "Recherche d'idées";
/* Brainstorming Style Names*/
"Chalk" = "Craie";
"Circles" = "Cercles";
"Clouds" = "Nuages";
"Lines" = "Lignes";
"Notes" = "Notes";

/* Organizational Charts Style Category */
"Organizational Charts" = "Schémas";
/* Organizational Chart Style Names*/
"OrgChart1" = "Organigramme simple";
"OrgChart2" = "Organigramme suppl.";
"OrgChart3" = "Organigramme couleur";
